// Buttons

"Print..." = "Drucken…";

"Save..." = "Sichern…";

"Go Back" = "Zurück";

"Continue" = "Fortfahren";

"Close" = "Schließen";

"Log Out" = "Abmelden";

"Restart" = "Neustart";

"Shut Down" = "Ausschalten";

// Installation Type

"Package Name" = "Paketname";

"Package Action" = "Aktion";

"Package Size" = "Größe";


"Space Required:" = "Erforderlicher Platz:";

"Remaining:" = "Verbleibend:";


"Standard Install" = "Einfache Installation";

"StandardTitle" = "Angepasste Installation auf „%@“";

"Customize" = "Anpassen";

